export const startList = [
  {
    id: 1,
    title: 'Создайте аккаунт',
    text: 'Начните бесплатную 3-дневную пробную версию. Кредитная карта не требуется.',
  },
  {
    id: 2,
    title: 'Подключить обмен API ключами',
    text: 'Просто вставьте свои ключи API из личного кабинета.',
  },
  {
    id: 3,
    title: 'Настройте аккаунт',
    text: 'Поставьте нужные настройки депозита на каждый сигнал и нажмите сохранить.',
  },
  {
    id: 4,
    title: 'Ваш копитрейдер запущен',
    text: 'Просто расслабьтесь и начните получать пассивный доход от криптовалюты с помощью TradeBlade',
  },
];
