import trade1 from '../../../assets/trade_logo/trade_1.png';
import trade2 from '../../../assets/trade_logo/trade_2.png';
import trade3 from '../../../assets/trade_logo/trade_3.png';
import trade4 from '../../../assets/trade_logo/trade_4.png';
import trade5 from '../../../assets/trade_logo/trade_5.png';

export const tradesList = [
  {
    id: 1,
    logo: trade1,
    title: 'Копи–трейдинг 24/7',
    text: 'Copy–Trading позволяет следить за сделками команды и получать прибыль 24/7 без каких–либо усилий или проблем для вас.',
  },
  {
    id: 2,
    logo: trade2,
    title: 'Копи–Торговля спотовыми и фьючерсными сделкамитрейдинг 24/7',
    text: 'Платформа для копи–трейдинга поддерживает торговлю как спотовыми, так и фьючерсными сделками на Binance.',
  },
  {
    id: 3,
    logo: trade3,
    title: 'Высокая прибыль каждый день',
    text: 'Каждая сделка показывает хорошие результаты на рынках за счет хорошего денежного и риск менеджмента.',
  },
  {
    id: 4,
    logo: trade4,
    title: 'Собственный курс по трейдингу',
    text: 'Мы хотим менять комьюнити, улучшать его. В личном кабинете на сайте вы найдете наш собственный курс по криптовалютам, который поможет увереннее понимать наши сигналы и разрабатывать свои.',
  },
  {
    id: 5,
    logo: trade5,
    title: 'Сильное окружение',
    text: 'Ты попадаешь в сильное крипто окружение, ведь развиваться легче когда нас много. В чате присутствуют люди из нашей команды, которые общаються со всеми, помагают и подсказывают.',
  },
];
