export const faqList = [
  {
    id: 1,
    title: 'Что такое TradeBlade',
    text: `Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance. 
  
  Он представляет пользователям множество преимуществ, таких как более высокая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.`,
  },

  {
    id: 2,
    title: 'Что TradeBlade предлагает инвесторам',
    text: `TradeBlade предоставляет инвесторам доступ к передовым инструментам автоматизированной торговли, аналитике и сигналам для эффективного управления капиталом. 
  
  Мы предлагаем удобный интерфейс, низкие комиссии и профессиональную поддержку, что делает трейдинг более доступным и прибыльным.`,
  },

  {
    id: 3,
    title: 'Должен ли я перевести свои средства на TradeBlade',
    text: `Нет, ваши средства остаются на вашем личном аккаунте Binance. TradeBlade предоставляет доступ к расширенному функционалу, работая через API Binance.  
  
  Вы сохраняете полный контроль над своими активами, а мы обеспечиваем удобные инструменты для эффективного трейдинга.`,
  },
];
